<p><strong>Datenschutzerkl&auml;rung</strong></p>
<p><br></p>
<p><strong>1) Information &uuml;ber die Erhebung personenbezogener Daten und Kontaktdaten</strong></p>
<p><strong>des Verantwortlichen</strong></p>
<p><strong>1.1&nbsp;</strong>Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns f&uuml;r Ihr</p>
<p>Interesse. Im Folgenden informieren wir Sie &uuml;ber den Umgang mit Ihren</p>
<p>personenbezogenen Daten bei der Nutzung unserer Website. Personenbezogene Daten</p>
<p>sind hierbei alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen.</p>
<p><strong>1.2&nbsp;</strong>Verantwortlicher f&uuml;r die Datenverarbeitung auf dieser Website im Sinne der</p>
<p>Datenschutz-Grundverordnung (DSGVO) ist FDO Solutions GmbH, Glogauer Str. 21,</p>
<p>10999 Berlin, Deutschland, Tel.: +491781896873, E-Mail:&nbsp;berlin@berlinzudir.de. Der f&uuml;r die</p>
<p>Verarbeitung von personenbezogenen Daten Verantwortliche ist diejenige nat&uuml;rliche</p>
<p>oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und</p>
<p>Mittel der Verarbeitung von personenbezogenen Daten entscheidet.</p>
<p><strong>1.3&nbsp;</strong>Diese Website nutzt aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung</p>
<p>personenbezogener Daten und anderer vertraulicher Inhalte (z.B. Bestellungen oder</p>
<p>Anfragen an den Verantwortlichen) eine SSL-bzw. TLS-Verschl&uuml;sselung. Sie k&ouml;nnen eine</p>
<p>verschl&uuml;sselte Verbindung an der Zeichenfolge &bdquo;https://&ldquo; und dem Schloss-Symbol in</p>
<p>Ihrer Browserzeile erkennen.</p>
<p><br></p>
<p><strong>2) Datenerfassung beim Besuch unserer Website</strong></p>
<p>Bei der blo&szlig; informatorischen Nutzung unserer Website, also wenn Sie sich nicht</p>
<p>registrieren oder uns anderweitig Informationen &uuml;bermitteln, erheben wir nur solche</p>
<p>Daten, die Ihr Browser an unseren Server &uuml;bermittelt (sog. &bdquo;Server-Logfiles&ldquo;). Wenn Sie</p>
<p>unsere Website aufrufen, erheben wir die folgenden Daten, die f&uuml;r uns technisch</p>
<p>erforderlich sind, um Ihnen die Website anzuzeigen:</p>
<p>- Unsere besuchte Website</p>
<p>- Datum und Uhrzeit zum Zeitpunkt des Zugriffes</p>
<p>- Menge der gesendeten Daten in Byte</p>
<p>- Quelle/Verweis, von welchem Sie auf die Seite gelangten</p>
<p>- Verwendeter Browser</p>
<p>- Verwendetes Betriebssystem</p>
<p>- Verwendete IP-Adresse (ggf.: in anonymisierter Form)</p>
<p>Die Verarbeitung erfolgt gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten</p>
<p>Interesses an der Verbesserung der Stabilit&auml;t und Funktionalit&auml;t unserer Website. Eine</p>
<p>Weitergabe oder anderweitige Verwendung der Daten findet nicht statt. Wir behalten</p>
<p>uns allerdings vor, die Server-Logfiles nachtr&auml;glich zu &uuml;berpr&uuml;fen, sollten konkrete</p>
<p>Anhaltspunkte auf eine rechtswidrige Nutzung hinweisen.</p>
<p><br></p>
<p><strong>3) Cookies</strong></p>
<p>Um den Besuch unserer Website attraktiv zu gestalten und die Nutzung bestimmter</p>
<p>Funktionen zu erm&ouml;glichen, verwenden wir auf verschiedenen Seiten sogenannte</p>
<p>Cookies. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Endger&auml;t abgelegt</p>
<p>werden. Einige der von uns verwendeten Cookies werden nach dem Ende der</p>
<p>Browser-Sitzung, also nach Schlie&szlig;en Ihres Browsers, wieder gel&ouml;scht (sog.</p>
<p>Sitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endger&auml;t und erm&ouml;glichen,</p>
<p>Ihren Browser beim n&auml;chsten Besuch wiederzuerkennen (sog. persistente Cookies).</p>
<p>Werden Cookies gesetzt, erheben und verarbeiten diese im individuellen Umfang</p>
<p>bestimmte Nutzerinformationen wie Browser- und Standortdaten sowie IP-Adresswerte.</p>
<p>Persistente Cookies werden automatisiert nach einer vorgegebenen Dauer gel&ouml;scht, die</p>
<p>sich je nach Cookie unterscheiden kann. Die Dauer der jeweiligen Cookie-Speicherung</p>
<p>k&ouml;nnen Sie der &Uuml;bersicht zu den Cookie-Einstellungen Ihres Webbrowsers entnehmen.</p>
<p>Teilweise dienen die Cookies dazu, durch Speicherung von Einstellungen den</p>
<p>Bestellprozess zu vereinfachen (z.B. Merken des Inhalts eines virtuellen Warenkorbs f&uuml;r</p>
<p>einen sp&auml;teren Besuch auf der Website). Sofern durch einzelne von uns eingesetzte</p>
<p>Cookies auch personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung</p>
<p>gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO entweder zur Durchf&uuml;hrung des Vertrages, gem&auml;&szlig; Art.</p>
<p>6 Abs. 1 lit. a DSGVO im Falle einer erteilten Einwilligung oder gem&auml;&szlig; Art. 6 Abs. 1 lit. f</p>
<p>DSGVO zur Wahrung unserer berechtigten Interessen an der bestm&ouml;glichen</p>
<p>Funktionalit&auml;t der Website sowie einer kundenfreundlichen und effektiven Ausgestaltung</p>
<p>des Seitenbesuchs.</p>
<p>Bitte beachten Sie, dass Sie Ihren Browser so einstellen k&ouml;nnen, dass Sie &uuml;ber das</p>
<p>Setzen von Cookies informiert werden und einzeln &uuml;ber deren Annahme entscheiden</p>
<p>oder die Annahme von Cookies f&uuml;r bestimmte F&auml;lle oder generell ausschlie&szlig;en k&ouml;nnen.</p>
<p>Jeder Browser unterscheidet sich in der Art, wie er die Cookie-Einstellungen verwaltet.</p>
<p>Diese ist in dem Hilfemen&uuml; jedes Browsers beschrieben, welches Ihnen erl&auml;utert, wie Sie</p>
<p>Ihre Cookie-Einstellungen &auml;ndern k&ouml;nnen. Diese finden Sie f&uuml;r die jeweiligen Browser</p>
<p>unter den folgenden Links:</p>
<p>Internet Explorer:</p>
<p>https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-mana</p>
<p>ge-cookies</p>
<p>Firefox: https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen</p>
<p>Chrome: https://support.google.com/chrome/answer/95647?hl=de&amp;hlrm=en</p>
<p>Safari: https://support.apple.com/de-de/guide/safari/sfri11471/mac</p>
<p>Opera: https://help.opera.com/de/latest/web-preferences/#cookies</p>
<p>Bitte beachten Sie, dass bei Nichtannahme von Cookies die Funktionalit&auml;t unserer</p>
<p>Website eingeschr&auml;nkt sein kann.</p>
<p><br></p>
<p><strong>4) Kontaktaufnahme</strong></p>
<p>Im Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular oder E-Mail) werden</p>
<p>personenbezogene Daten erhoben. Welche Daten im Falle eines Kontaktformulars</p>
<p>erhoben werden, ist aus dem jeweiligen Kontaktformular ersichtlich. Diese Daten werden</p>
<p>ausschlie&szlig;lich zum Zweck der Beantwortung Ihres Anliegens bzw. f&uuml;r die</p>
<p>Kontaktaufnahme und die damit verbundene technische Administration gespeichert und</p>
<p>verwendet. Rechtsgrundlage f&uuml;r die Verarbeitung dieser Daten ist unser berechtigtes</p>
<p>Interesse an der Beantwortung Ihres Anliegens gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO. Zielt</p>
<p>Ihre Kontaktierung auf den Abschluss eines Vertrages ab, so ist zus&auml;tzliche</p>
<p>Rechtsgrundlage f&uuml;r die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO. Ihre Daten werden nach</p>
<p>abschlie&szlig;ender Bearbeitung Ihrer Anfrage gel&ouml;scht. Dies ist der Fall, wenn sich aus den</p>
<p>Umst&auml;nden entnehmen l&auml;sst, dass der betroffene Sachverhalt abschlie&szlig;end gekl&auml;rt ist</p>
<p>und sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen.</p>
<p><br></p>
<p><strong>5) Datenverarbeitung bei Er&ouml;ffnung eines Kundenkontos und zur</strong></p>
<p><strong>Vertragsabwicklung</strong></p>
<p>Gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO werden personenbezogene Daten weiterhin erhoben</p>
<p>und verarbeitet, wenn Sie uns diese zur Durchf&uuml;hrung eines Vertrages oder bei der</p>
<p>Er&ouml;ffnung eines Kundenkontos mitteilen. Welche Daten erhoben werden, ist aus den</p>
<p>jeweiligen Eingabeformularen ersichtlich. Eine L&ouml;schung Ihres Kundenkontos ist jederzeit</p>
<p>m&ouml;glich und kann durch eine Nachricht an die o.g. Adresse des Verantwortlichen</p>
<p>erfolgen. Wir speichern und verwenden die von Ihnen mitgeteilten Daten zur</p>
<p>Vertragsabwicklung. Nach vollst&auml;ndiger Abwicklung des Vertrages oder L&ouml;schung Ihres</p>
<p>Kundenkontos werden Ihre Daten mit R&uuml;cksicht auf steuer- und handelsrechtliche</p>
<p>Aufbewahrungsfristen gesperrt und nach Ablauf dieser Fristen gel&ouml;scht, sofern Sie nicht</p>
<p>ausdr&uuml;cklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder eine gesetzlich</p>
<p>erlaubte weitere Datenverwendung von unserer Seite vorbehalten wurde.</p>
<p><br></p>
<p><strong>6) Kommentarfunktion</strong></p>
<p>Im Rahmen der Kommentarfunktion auf dieser Website werden neben Ihrem Kommentar</p>
<p>auch Angaben zum Zeitpunkt der Erstellung des Kommentars und der von Ihnen</p>
<p>gew&auml;hlte Kommentatorenname gespeichert und auf dieser Website ver&ouml;ffentlicht.</p>
<p>Ferner wird Ihre IP-Adresse mitprotokolliert und gespeichert. Diese Speicherung der</p>
<p>IP-Adresse erfolgt aus Sicherheitsgr&uuml;nden und f&uuml;r den Fall, dass die betroffene Person</p>
<p>durch einen abgegebenen Kommentar die Rechte Dritter verletzt oder rechtswidrige</p>
<p>Inhalte postet. Ihre E-Mailadresse ben&ouml;tigen wir, um mit Ihnen in Kontakt zu treten, falls</p>
<p>ein Dritter Ihren ver&ouml;ffentlichten Inhalt als rechtswidrig beanstanden sollte.</p>
<p>Rechtsgrundlagen f&uuml;r die Speicherung Ihrer Daten sind die Art. 6 Abs. 1 lit. b und f</p>
<p>DSGVO. Wir behalten uns vor, Kommentare zu l&ouml;schen, wenn sie von Dritten als</p>
<p>rechtswidrig beanstandet werden.</p>
<p><br></p>
<p><strong>7) Nutzung von Kundendaten zur Direktwerbung</strong></p>
<p><strong>7.1&nbsp;</strong>Anmeldung zu unserem E-Mail-Newsletter</p>
<p>Wenn Sie sich zu unserem E-Mail Newsletter anmelden, &uuml;bersenden wir Ihnen</p>
<p>regelm&auml;&szlig;ig Informationen zu unseren Angeboten. Pflichtangabe f&uuml;r die &Uuml;bersendung</p>
<p>des Newsletters ist allein Ihre E-Mailadresse. Die Angabe weiterer Daten ist freiwillig und</p>
<p>wird verwendet, um Sie pers&ouml;nlich ansprechen zu k&ouml;nnen. F&uuml;r den Versand des</p>
<p>Newsletters verwenden wir das sog. Double Opt-in Verfahren. Dies bedeutet, dass wir</p>
<p>Ihnen erst dann einen E-Mail Newsletter &uuml;bermitteln werden, wenn Sie uns ausdr&uuml;cklich</p>
<p>best&auml;tigt haben, dass Sie in den Empfang von Newsletter einwilligen. Wir schicken Ihnen</p>
<p>dann eine Best&auml;tigungs-E-Mail, mit der Sie gebeten werden durch Anklicken eines</p>
<p>entsprechenden Links zu best&auml;tigen, dass Sie k&uuml;nftig den Newsletter erhalten wollen.</p>
<p>Mit der Aktivierung des Best&auml;tigungslinks erteilen Sie uns Ihre Einwilligung f&uuml;r die</p>
<p>Nutzung Ihrer personenbezogenen Daten gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO. Bei der</p>
<p>Anmeldung zum Newsletter speichern wir Ihre vom Internet Service-Provider (ISP)</p>
<p>eingetragene IP-Adresse sowie das Datum und die Uhrzeit der Anmeldung, um einen</p>
<p>m&ouml;glichen Missbrauch Ihrer E-Mail- Adresse zu einem sp&auml;teren Zeitpunkt nachvollziehen</p>
<p>zu k&ouml;nnen. Die von uns bei der Anmeldung zum Newsletter erhobenen Daten werden</p>
<p>ausschlie&szlig;lich f&uuml;r Zwecke der werblichen Ansprache im Wege des Newsletters benutzt.</p>
<p>Sie k&ouml;nnen den Newsletter jederzeit &uuml;ber den daf&uuml;r vorgesehenen Link im Newsletter</p>
<p>oder durch entsprechende Nachricht an den eingangs genannten Verantwortlichen</p>
<p>abbestellen. Nach erfolgter Abmeldung wird Ihre E-Mailadresse unverz&uuml;glich in unserem</p>
<p>Newsletter-Verteiler gel&ouml;scht, soweit Sie nicht ausdr&uuml;cklich in eine weitere Nutzung Ihrer</p>
<p>Daten eingewilligt haben oder wir uns eine dar&uuml;berhinausgehende Datenverwendung</p>
<p>vorbehalten, die gesetzlich erlaubt ist und &uuml;ber die wir Sie in dieser Erkl&auml;rung</p>
<p>informieren.</p>
<p><strong>7.2&nbsp;</strong>Newsletterversand via CleverReach</p>
<p>Der Versand unserer E-Mail-Newsletter erfolgt &uuml;ber den technischen Dienstleister</p>
<p>CleverReach GmbH &amp; Co. KG, M&uuml;hlenstr. 43, 26180 Rastede (&bdquo;CleverReach&ldquo;), an die wir</p>
<p>Ihre bei der Newsletteranmeldung bereitgestellten Daten weitergeben. Diese</p>
<p>Weitergabe erfolgt gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO und dient unserem berechtigten</p>
<p>Interesse an der Verwendung eines werbewirksamen, sicheren und nutzerfreundlichen</p>
<p>Newslettersystems. Die von Ihnen zwecks Newsletterbezugs eingegebenen Daten (z.B.</p>
<p>E-Mail-Adresse) werden auf den Servern von CleverReach in Deutschland bzw. Irland</p>
<p>gespeichert.</p>
<p>CleverReach verwendet diese Informationen zum Versand und zur statistischen</p>
<p>Auswertung der Newsletter in unserem Auftrag. F&uuml;r die Auswertung beinhalten die per</p>
<p>E-Mail versendeten Newsletter sog. Web-Beacons bzw. Trackings-Pixel, die</p>
<p>Ein-Pixel-Bilddateien darstellen, die auf unserer Website gespeichert sind. So kann</p>
<p>festgestellt werden, ob eine Newsletter-Nachricht ge&ouml;ffnet wurde und welche Links ggf.</p>
<p>angeklickt wurden. Mit Hilfe des sog. Conversion-Trackings kann au&szlig;erdem analysiert</p>
<p>werden, ob nach Anklicken solcher Links eine vorab definierte Aktion (z.B. Kauf eines</p>
<p>Produkts auf unserer Website) erfolgt ist. Au&szlig;erdem werden technische Informationen</p>
<p>erfasst (z.B. Zeitpunkt des Abrufs, IP-Adresse, Browsertyp und Betriebssystem). Die</p>
<p>Daten werden ausschlie&szlig;lich pseudonymisiert erhoben und werden nicht mir Ihren</p>
<p>weiteren pers&ouml;nlichen Daten verkn&uuml;pft, eine direkte Personenbeziehbarkeit wird</p>
<p>ausgeschlossen. Diese Daten dienen ausschlie&szlig;lich der statistischen Analyse von</p>
<p>Newsletterkampagnen. Die Ergebnisse dieser Analysen k&ouml;nnen genutzt werden, um</p>
<p>k&uuml;nftige Newsletter besser an die Interessen der Empf&auml;nger anzupassen.</p>
<p>Wenn Sie der Datenanalyse zu statistischen Auswertungszwecken widersprechen</p>
<p>m&ouml;chten, m&uuml;ssen Sie den Newsletterbezug abbestellen.</p>
<p>Wir haben mit CleverReach einen Auftragsverarbeitungsvertrag abgeschlossen, mit dem</p>
<p>wir CleverReach verpflichten, die Daten unserer Kunden zu sch&uuml;tzen und sie nicht an</p>
<p>Dritte weiterzugeben.</p>
<p>Weitere Informationen zur Datenanalyse von CleverReach k&ouml;nnen Sie hier nachlesen:</p>
<p>https://www.cleverreach.com/de/funktionen/reporting-und-tracking/</p>
<p>Die Datenschutzerkl&auml;rung von CleverReach k&ouml;nnen Sie hier einsehen:</p>
<p>https://www.cleverreach.com/de/datenschutz/.</p>
<p><br></p>
<p><strong>8) Datenverarbeitung zur Bestellabwicklung</strong></p>
<p><strong>8.1&nbsp;</strong>Zur Abwicklung Ihrer Bestellung arbeiten wir mit dem / den nachstehenden</p>
<p>Dienstleistern zusammen, die uns ganz oder teilweise bei der Durchf&uuml;hrung</p>
<p>geschlossener Vertr&auml;ge unterst&uuml;tzen. An diese Dienstleister werden nach Ma&szlig;gabe der</p>
<p>folgenden Informationen gewisse personenbezogene Daten &uuml;bermittelt.</p>
<p>Die von uns erhobenen personenbezogenen Daten werden im Rahmen der</p>
<p>Vertragsabwicklung an das mit der Lieferung beauftragte Transportunternehmen</p>
<p>weitergegeben, soweit dies zur Lieferung der Ware erforderlich ist. Ihre Zahlungsdaten</p>
<p>geben wir im Rahmen der Zahlungsabwicklung an das beauftragte Kreditinstitut weiter,</p>
<p>sofern dies f&uuml;r die Zahlungsabwicklung erforderlich ist. Sofern Zahlungsdienstleister</p>
<p>eingesetzt werden, informieren wir Sie hier&uuml;ber nachstehend explizit. Rechtsgrundlage</p>
<p>f&uuml;r die Weitergabe der Daten ist Art. 6 Abs. 1 lit. b DSGVO.</p>
<p><strong>8.2&nbsp;</strong>Zur Erf&uuml;llung unserer vertraglichen Pflichten unseren Kunden gegen&uuml;ber arbeiten</p>
<p>wir mit externen Versandpartnern zusammen. Wir geben Ihren Namen sowie Ihre</p>
<p>Lieferadresse und, soweit f&uuml;r die Lieferung erforderlich Ihre Telefonnummer,</p>
<p>ausschlie&szlig;lich zu Zwecken der Warenlieferung Art. 6 Abs. 1 lit. b DSGVO an einen von</p>
<p>uns ausgew&auml;hlten Versandpartner weiter.</p>
<p><strong>8.3&nbsp;</strong>Verwendung von Paymentdienstleistern (Zahlungsdiensten)</p>
<p>- Paypal</p>
<p>Bei Zahlung via PayPal, Kreditkarte via PayPal, Lastschrift via PayPal oder &ndash; falls</p>
<p>angeboten - &quot;Kauf auf Rechnung&quot; oder &bdquo;Ratenzahlung&ldquo; via PayPal geben wir Ihre</p>
<p>Zahlungsdaten im Rahmen der Zahlungsabwicklung an die PayPal (Europe) S.a.r.l. et</p>
<p>Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (nachfolgend &quot;PayPal&quot;), weiter.</p>
<p>Die Weitergabe erfolgt gem&auml;&szlig; Art. 6 Abs. 1 lit. b DSGVO und nur insoweit, als dies f&uuml;r</p>
<p>die Zahlungsabwicklung erforderlich ist.</p>
<p>PayPal beh&auml;lt sich f&uuml;r die Zahlungsmethoden Kreditkarte via PayPal, Lastschrift via</p>
<p>PayPal oder &ndash; falls angeboten - &quot;Kauf auf Rechnung&quot; oder &bdquo;Ratenzahlung&ldquo; via PayPal die</p>
<p>Durchf&uuml;hrung einer Bonit&auml;tsauskunft vor. Hierf&uuml;r werden Ihre Zahlungsdaten</p>
<p>gegebenenfalls gem&auml;&szlig; Art. 6 Abs. 1 lit. f DSGVO auf Basis des berechtigten Interesses</p>
<p>von PayPal an der Feststellung Ihrer Zahlungsf&auml;higkeit an Auskunfteien weitergegeben.</p>
<p>Das Ergebnis der Bonit&auml;tspr&uuml;fung in Bezug auf die statistische&nbsp;Zahlungsausfallwahrscheinlichkeit verwendet PayPal zum Zweck der Entscheidung &uuml;ber</p>
<p>die Bereitstellung der jeweiligen Zahlungsmethode. Die Bonit&auml;tsauskunft kann</p>
<p>Wahrscheinlichkeitswerte enthalten (sog. Score-Werte). Soweit Score-Werte in das</p>
<p>Ergebnis der Bonit&auml;tsauskunft einflie&szlig;en, haben sie ihre Grundlage in einem</p>
<p>wissenschaftlich anerkannten mathematisch-statistischen Verfahren. In die Berechnung</p>
<p>der Score-Werte flie&szlig;en unter anderem, aber nicht ausschlie&szlig;lich, Anschriftendaten ein.</p>
<p>Weitere datenschutzrechtliche Informationen, unter anderem zu den verwendeten</p>
<p>Auskunfteien, entnehmen Sie bitte der Datenschutzerkl&auml;rung von PayPal:</p>
<p>https://www.paypal.com/de/webapps/mpp/ua/privacy-full</p>
<p>Sie k&ouml;nnen dieser Verarbeitung Ihrer Daten jederzeit durch eine Nachricht an PayPal</p>
<p>widersprechen. Jedoch bleibt PayPal ggf. weiterhin berechtigt, Ihre personenbezogenen</p>
<p>Daten zu verarbeiten, sofern dies zur vertragsgem&auml;&szlig;en Zahlungsabwicklung erforderlich</p>
<p>ist.</p>
<p><br></p>
<p><strong>9) Kontaktaufnahme zur Bewertungserinnerung</strong></p>
<p>Eigene Bewertungserinnerung (kein Versand durch ein Kundenbewertungssystem)</p>
<p>Wir verwenden Ihre E-Mailadresse zur einmaligen Erinnerung an die Abgabe einer</p>
<p>Bewertung Ihrer Bestellung f&uuml;r das von uns verwendete Bewertungssystem, sofern Sie</p>
<p>uns hierzu w&auml;hrend oder nach Ihrer Bestellung Ihre ausdr&uuml;ckliche Einwilligung gem&auml;&szlig;</p>
<p>Art. 6 Abs. 1 lit. a DSGVO erteilt haben.</p>
<p>Sie k&ouml;nnen Ihre Einwilligung jederzeit durch eine Nachricht an den f&uuml;r die</p>
<p>Datenverarbeitung Verantwortlichen widerrufen.</p>
<p><br></p>
<p><strong>10) Rechte des Betroffenen</strong></p>
<p><strong>10.1&nbsp;</strong>Das geltende Datenschutzrecht gew&auml;hrt Ihnen gegen&uuml;ber dem Verantwortlichen</p>
<p>hinsichtlich der Verarbeitung Ihrer personenbezogenen Daten umfassende</p>
<p>Betroffenenrechte (Auskunfts- und Interventionsrechte), &uuml;ber die wir Sie nachstehend</p>
<p>informieren:</p>
<p>- Auskunftsrecht gem&auml;&szlig; Art. 15 DSGVO: Sie haben insbesondere ein Recht auf Auskunft</p>
<p>&uuml;ber Ihre von uns verarbeiteten personenbezogenen Daten, die Verarbeitungszwecke,</p>
<p>die Kategorien der verarbeiteten personenbezogenen Daten, die Empf&auml;nger oder</p>
<p>Kategorien von Empf&auml;ngern, gegen&uuml;ber denen Ihre Daten offengelegt wurden oder</p>
<p>werden, die geplante Speicherdauer bzw. die Kriterien f&uuml;r die Festlegung der</p>
<p>Speicherdauer, das Bestehen eines Rechts auf Berichtigung, L&ouml;schung, Einschr&auml;nkung</p>
<p>der Verarbeitung, Widerspruch gegen die Verarbeitung, Beschwerde bei einer</p>
<p>Aufsichtsbeh&ouml;rde, die Herkunft Ihrer Daten, wenn diese nicht durch uns bei Ihnen</p>
<p>erhoben wurden, das Bestehen einer automatisierten Entscheidungsfindung</p>
<p>einschlie&szlig;lich Profiling und ggf. aussagekr&auml;ftige Informationen &uuml;ber die involvierte Logik</p>
<p>und die Sie betreffende Tragweite und die angestrebten Auswirkungen einer solchen</p>
<p>Verarbeitung, sowie Ihr Recht auf Unterrichtung, welche Garantien gem&auml;&szlig; Art. 46</p>
<p>DSGVO bei Weiterleitung Ihrer Daten in Drittl&auml;nder bestehen;</p>
<p>- Recht auf Berichtigung gem&auml;&szlig; Art. 16 DSGVO: Sie haben ein Recht auf unverz&uuml;gliche</p>
<p>Berichtigung Sie betreffender unrichtiger Daten und/oder Vervollst&auml;ndigung Ihrer bei</p>
<p>uns gespeicherten unvollst&auml;ndigen Daten;</p>
<p>- Recht auf L&ouml;schung gem&auml;&szlig; Art. 17 DSGVO: Sie haben das Recht, die L&ouml;schung Ihrer</p>
<p>personenbezogenen Daten bei Vorliegen der Voraussetzungen des Art. 17 Abs. 1 DSGVO</p>
<p>zu verlangen. Dieses Recht besteht jedoch insbesondere dann nicht, wenn die</p>
<p>Verarbeitung zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information, zur</p>
<p>Erf&uuml;llung einer rechtlichen Verpflichtung, aus Gr&uuml;nden des &ouml;ffentlichen Interesses oder</p>
<p>zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen erforderlich</p>
<p>ist;</p>
<p>- Recht auf Einschr&auml;nkung der Verarbeitung gem&auml;&szlig; Art. 18 DSGVO: Sie haben das Recht,</p>
<p>die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen,</p>
<p>solange die von Ihnen bestrittene Richtigkeit Ihrer Daten &uuml;berpr&uuml;ft wird, wenn Sie eine</p>
<p>L&ouml;schung Ihrer Daten wegen unzul&auml;ssiger Datenverarbeitung ablehnen und stattdessen</p>
<p>die Einschr&auml;nkung der Verarbeitung Ihrer Daten verlangen, wenn Sie Ihre Daten zur</p>
<p>Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen,</p>
<p>nachdem wir diese Daten nach Zweckerreichung nicht mehr ben&ouml;tigen oder wenn Sie</p>
<p>Widerspruch aus Gr&uuml;nden Ihrer besonderen Situation eingelegt haben, solange noch</p>
<p>nicht feststeht, ob unsere berechtigten Gr&uuml;nde &uuml;berwiegen;</p>
<p>- Recht auf Unterrichtung gem&auml;&szlig; Art. 19 DSGVO: Haben Sie das Recht auf Berichtigung,</p>
<p>L&ouml;schung oder Einschr&auml;nkung der Verarbeitung gegen&uuml;ber dem Verantwortlichen</p>
<p>geltend gemacht, ist dieser verpflichtet, allen Empf&auml;ngern, denen die Sie betreffenden</p>
<p>personenbezogenen Daten offengelegt wurden, diese Berichtigung oder L&ouml;schung der</p>
<p>Daten oder Einschr&auml;nkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich</p>
<p>als unm&ouml;glich oder ist mit einem unverh&auml;ltnism&auml;&szlig;igen Aufwand verbunden. Ihnen steht</p>
<p>das Recht zu, &uuml;ber diese Empf&auml;nger unterrichtet zu werden.</p>
<p>- Recht auf Daten&uuml;bertragbarkeit gem&auml;&szlig; Art. 20 DSGVO: Sie haben das Recht, Ihre</p>
<p>personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten,</p>
<p>g&auml;ngigen und maschinenlesebaren Format zu erhalten oder die &Uuml;bermittlung an einen</p>
<p>anderen Verantwortlichen zu verlangen, soweit dies technisch machbar ist;</p>
<p>- Recht auf Widerruf erteilter Einwilligungen gem&auml;&szlig; Art. 7 Abs. 3 DSGVO: Sie haben das</p>
<p>Recht, eine einmal erteilte Einwilligung in die Verarbeitung von Daten jederzeit mit</p>
<p>Wirkung f&uuml;r die Zukunft zu widerrufen. Im Falle des Widerrufs werden wir die</p>
<p>betroffenen Daten unverz&uuml;glich l&ouml;schen, sofern eine weitere Verarbeitung nicht auf eine</p>
<p>Rechtsgrundlage zur einwilligungslosen Verarbeitung gest&uuml;tzt werden kann. Durch den</p>
<p>Widerruf der Einwilligung wird die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum</p>
<p>Widerruf erfolgten Verarbeitung nicht ber&uuml;hrt;</p>
<p>- Recht auf Beschwerde gem&auml;&szlig; Art. 77 DSGVO: Wenn Sie der Ansicht sind, dass die</p>
<p>Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO</p>
<p>verst&ouml;&szlig;t, haben Sie - unbeschadet eines anderweitigen verwaltungsrechtlichen oder</p>
<p>gerichtlichen Rechtsbehelfs - das Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde,</p>
<p>insbesondere in dem Mitgliedstaat Ihres Aufenthaltsortes, Ihres Arbeitsplatzes oder des</p>
<p>Ortes des mutma&szlig;lichen Versto&szlig;es.</p>
<p><strong>10.2&nbsp;</strong>WIDERSPRUCHSRECHT</p>
<p>WENN WIR IM RAHMEN EINER INTERESSENABW&Auml;GUNG IHRE PERSONENBEZOGENEN</p>
<p><br></p>
<p>DATEN AUFGRUND UNSERES &Uuml;BERWIEGENDEN BERECHTIGTEN INTERESSES</p>
<p>VERARBEITEN, HABEN SIE DAS JEDERZEITIGE RECHT, AUS GR&Uuml;NDEN, DIE SICH AUS</p>
<p>IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIESE VERARBEITUNG WIDERSPRUCH</p>
<p>MIT WIRKUNG F&Uuml;R DIE ZUKUNFT EINZULEGEN.</p>
<p>MACHEN SIE VON IHREM WIDERSPRUCHSRECHT GEBRAUCH, BEENDEN WIR DIE</p>
<p>VERARBEITUNG DER BETROFFENEN DATEN. EINE WEITERVERARBEITUNG BLEIBT ABER</p>
<p>VORBEHALTEN, WENN WIR ZWINGENDE SCHUTZW&Uuml;RDIGE GR&Uuml;NDE F&Uuml;R DIE</p>
<p>VERARBEITUNG NACHWEISEN K&Ouml;NNEN, DIE IHRE INTERESSEN, GRUNDRECHTE UND</p>
<p>GRUNDFREIHEITEN &Uuml;BERWIEGEN, ODER WENN DIE VERARBEITUNG DER</p>
<p>GELTENDMACHUNG, AUS&Uuml;BUNG ODER VERTEIDIGUNG VON RECHTSANSPR&Uuml;CHEN</p>
<p>DIENT.</p>
<p>WERDEN IHRE PERSONENBEZOGENEN DATEN VON UNS VERARBEITET, UM</p>
<p>DIREKTWERBUNG ZU BETREIBEN, HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH</p>
<p>GEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM</p>
<p>ZWECKE DERARTIGER WERBUNG EINZULEGEN. SIE K&Ouml;NNEN DEN WIDERSPRUCH WIE</p>
<p>OBEN BESCHRIEBEN AUS&Uuml;BEN.</p>
<p>MACHEN SIE VON IHREM WIDERSPRUCHSRECHT GEBRAUCH, BEENDEN WIR DIE</p>
<p>VERARBEITUNG DER BETROFFENEN DATEN ZU DIREKTWERBEZWECKEN.</p>
<p><br></p>
<p><strong>11) Dauer der Speicherung personenbezogener Daten</strong></p>
<p>Die Dauer der Speicherung von personenbezogenen Daten bemisst sich anhand der</p>
<p>jeweiligen Rechtsgrundlage, am Verarbeitungszweck und &ndash; sofern einschl&auml;gig &ndash;</p>
<p>zus&auml;tzlich anhand der jeweiligen gesetzlichen Aufbewahrungsfrist (z.B. handels- und</p>
<p>steuerrechtliche Aufbewahrungsfristen).</p>
<p>Bei der Verarbeitung von personenbezogenen Daten auf Grundlage einer ausdr&uuml;cklichen</p>
<p>Einwilligung gem&auml;&szlig; Art. 6 Abs. 1 lit. a DSGVO werden diese Daten so lange gespeichert,</p>
<p>bis der Betroffene seine Einwilligung widerruft.</p>
<p>Existieren gesetzliche Aufbewahrungsfristen f&uuml;r Daten, die im Rahmen</p>
<p>rechtsgesch&auml;ftlicher bzw. rechtsgesch&auml;fts&auml;hnlicher Verpflichtungen auf der Grundlage</p>
<p>von Art. 6 Abs. 1 lit. b DSGVO verarbeitet werden, werden diese Daten nach Ablauf der</p>
<p>Aufbewahrungsfristen routinem&auml;&szlig;ig gel&ouml;scht, sofern sie nicht mehr zur</p>
<p>Vertragserf&uuml;llung oder Vertragsanbahnung erforderlich sind und/oder unsererseits kein</p>
<p>berechtigtes Interesse an der Weiterspeicherung fortbesteht.</p>
<p>Bei der Verarbeitung von personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit.</p>
<p>f DSGVO werden diese Daten so lange gespeichert, bis der Betroffene sein</p>
<p>Widerspruchsrecht nach Art. 21 Abs. 1 DSGVO aus&uuml;bt, es sei denn, wir k&ouml;nnen</p>
<p>zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die die Interessen,</p>
<p>Rechte und Freiheiten der betroffenen Person &uuml;berwiegen, oder die Verarbeitung dient</p>
<p>der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</p>
<p>Bei der Verarbeitung von personenbezogenen Daten zum Zwecke der Direktwerbung auf</p>
<p>Grundlage von Art. 6 Abs. 1 lit. f DSGVO werden diese Daten so lange gespeichert, bis</p>
<p>der Betroffene sein Widerspruchsrecht nach Art. 21 Abs. 2 DSGVO aus&uuml;bt.</p>
<p>Sofern sich aus den sonstigen Informationen dieser Erkl&auml;rung &uuml;ber spezifische</p>
<p>Verarbeitungssituationen nichts anderes ergibt, werden gespeicherte personenbezogene</p>
<p>Daten im &Uuml;brigen dann gel&ouml;scht, wenn sie f&uuml;r die Zwecke, f&uuml;r die sie erhoben oder auf</p>
<p>sonstige Weise verarbeitet wurden, nicht mehr notwendig sind.</p>
<p><br></p>
<p><br></p>
<p>Copyright &copy; 2022, IT-Recht-Kanzlei &middot; Alter Messeplatz 2 &middot; 80339 M&uuml;nchen</p>
<p>Tel: +49 (0)89 / 130 1433 - 0&middot; Fax: +49 (0)89 / 130 1433 - 60</p>