{
  "title": "Datenschutzerklärung",
  "content": "\nDatenschutzerklärung\n\n1) Information über die Erhebung personenbezogener Daten und Kontaktdaten\ndes Verantwortlichen\n1.1 Wir freuen uns, dass Sie unsere Website besuchen und bedanken uns für Ihr\nInteresse. Im Folgenden informieren wir Sie über den Umgang mit Ihren\npersonenbezogenen Daten bei der Nutzung unserer Website. Personenbezogene Daten\nsind hierbei alle Daten, mit denen Sie persönlich identifiziert werden können.\n1.2 Verantwortlicher für die Datenverarbeitung auf dieser Website im Sinne der\nDatenschutz-Grundverordnung (DSGVO) ist FDO Solutions GmbH, Glogauer Str. 21,\n10999 Berlin, Deutschland, Tel.: +491781896873, E-Mail: felix@bobooki.de. Der für die\nVerarbeitung von personenbezogenen Daten Verantwortliche ist diejenige natürliche\noder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und\nMittel der Verarbeitung von personenbezogenen Daten entscheidet.\n1.3 Diese Website nutzt aus Sicherheitsgründen und zum Schutz der Übertragung\npersonenbezogener Daten und anderer vertraulicher Inhalte (z.B. Bestellungen oder\nAnfragen an den Verantwortlichen) eine SSL-bzw. TLS-Verschlüsselung. Sie können eine\nverschlüsselte Verbindung an der Zeichenfolge „https://“ und dem Schloss-Symbol in\nIhrer Browserzeile erkennen.\n\n\n2) Datenerfassung beim Besuch unserer Website\nBei der bloß informatorischen Nutzung unserer Website, also wenn Sie sich nicht\nregistrieren oder uns anderweitig Informationen übermitteln, erheben wir nur solche\nDaten, die Ihr Browser an unseren Server übermittelt (sog. „Server-Logfiles“). Wenn Sie\nunsere Website aufrufen, erheben wir die folgenden Daten, die für uns technisch\nerforderlich sind, um Ihnen die Website anzuzeigen:\n- Unsere besuchte Website\n- Datum und Uhrzeit zum Zeitpunkt des Zugriffes\n- Menge der gesendeten Daten in Byte\n- Quelle/Verweis, von welchem Sie auf die Seite gelangten\n- Verwendeter Browser\n- Verwendetes Betriebssystem\n- Verwendete IP-Adresse (ggf.: in anonymisierter Form)\n\nDie Verarbeitung erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten\nInteresses an der Verbesserung der Stabilität und Funktionalität unserer Website. Eine\nWeitergabe oder anderweitige Verwendung der Daten findet nicht statt. Wir behalten\nuns allerdings vor, die Server-Logfiles nachträglich zu überprüfen, sollten konkrete\nAnhaltspunkte auf eine rechtswidrige Nutzung hinweisen.\n\n3) Cookies\nUm den Besuch unserer Website attraktiv zu gestalten und die Nutzung bestimmter\nFunktionen zu ermöglichen, verwenden wir auf verschiedenen Seiten sogenannte\nCookies. Hierbei handelt es sich um kleine Textdateien, die auf Ihrem Endgerät abgelegt\nwerden. Einige der von uns verwendeten Cookies werden nach dem Ende der\nBrowser-Sitzung, also nach Schließen Ihres Browsers, wieder gelöscht (sog.\nSitzungs-Cookies). Andere Cookies verbleiben auf Ihrem Endgerät und ermöglichen,\nIhren Browser beim nächsten Besuch wiederzuerkennen (sog. persistente Cookies).\n\nWerden Cookies gesetzt, erheben und verarbeiten diese im individuellen Umfang\nbestimmte Nutzerinformationen wie Browser- und Standortdaten sowie IP-Adresswerte.\nPersistente Cookies werden automatisiert nach einer vorgegebenen Dauer gelöscht, die\nsich je nach Cookie unterscheiden kann. Die Dauer der jeweiligen Cookie-Speicherung\nkönnen Sie der Übersicht zu den Cookie-Einstellungen Ihres Webbrowsers entnehmen.\nTeilweise dienen die Cookies dazu, durch Speicherung von Einstellungen den\nBestellprozess zu vereinfachen (z.B. Merken des Inhalts eines virtuellen Warenkorbs für\neinen späteren Besuch auf der Website). Sofern durch einzelne von uns eingesetzte\nCookies auch personenbezogene Daten verarbeitet werden, erfolgt die Verarbeitung\ngemäß Art. 6 Abs. 1 lit. b DSGVO entweder zur Durchführung des Vertrages, gemäß Art.\n6 Abs. 1 lit. a DSGVO im Falle einer erteilten Einwilligung oder gemäß Art. 6 Abs. 1 lit. f\nDSGVO zur Wahrung unserer berechtigten Interessen an der bestmöglichen\nFunktionalität der Website sowie einer kundenfreundlichen und effektiven Ausgestaltung\ndes Seitenbesuchs.\n\nBitte beachten Sie, dass Sie Ihren Browser so einstellen können, dass Sie über das\nSetzen von Cookies informiert werden und einzeln über deren Annahme entscheiden\noder die Annahme von Cookies für bestimmte Fälle oder generell ausschließen können.\nJeder Browser unterscheidet sich in der Art, wie er die Cookie-Einstellungen verwaltet.\nDiese ist in dem Hilfemenü jedes Browsers beschrieben, welches Ihnen erläutert, wie Sie\nIhre Cookie-Einstellungen ändern können. Diese finden Sie für die jeweiligen Browser\nunter den folgenden Links:\nInternet Explorer:\nhttps://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-mana\nge-cookies\nFirefox: https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen\nChrome: https://support.google.com/chrome/answer/95647?hl=de&hlrm=en\nSafari: https://support.apple.com/de-de/guide/safari/sfri11471/mac\nOpera: https://help.opera.com/de/latest/web-preferences/#cookies\n\nBitte beachten Sie, dass bei Nichtannahme von Cookies die Funktionalität unserer\nWebsite eingeschränkt sein kann.\n\n4) Kontaktaufnahme\nIm Rahmen der Kontaktaufnahme mit uns (z.B. per Kontaktformular oder E-Mail) werden\npersonenbezogene Daten erhoben. Welche Daten im Falle eines Kontaktformulars\nerhoben werden, ist aus dem jeweiligen Kontaktformular ersichtlich. Diese Daten werden\nausschließlich zum Zweck der Beantwortung Ihres Anliegens bzw. für die\nKontaktaufnahme und die damit verbundene technische Administration gespeichert und\nverwendet. Rechtsgrundlage für die Verarbeitung dieser Daten ist unser berechtigtes\nInteresse an der Beantwortung Ihres Anliegens gemäß Art. 6 Abs. 1 lit. f DSGVO. Zielt\nIhre Kontaktierung auf den Abschluss eines Vertrages ab, so ist zusätzliche\nRechtsgrundlage für die Verarbeitung Art. 6 Abs. 1 lit. b DSGVO. Ihre Daten werden nach\nabschließender Bearbeitung Ihrer Anfrage gelöscht. Dies ist der Fall, wenn sich aus den\nUmständen entnehmen lässt, dass der betroffene Sachverhalt abschließend geklärt ist\nund sofern keine gesetzlichen Aufbewahrungspflichten entgegenstehen.\n\n \n\n5) Datenverarbeitung bei Eröffnung eines Kundenkontos und zur\nVertragsabwicklung\nGemäß Art. 6 Abs. 1 lit. b DSGVO werden personenbezogene Daten weiterhin erhoben\nund verarbeitet, wenn Sie uns diese zur Durchführung eines Vertrages oder bei der\nEröffnung eines Kundenkontos mitteilen. Welche Daten erhoben werden, ist aus den\njeweiligen Eingabeformularen ersichtlich. Eine Löschung Ihres Kundenkontos ist jederzeit\nmöglich und kann durch eine Nachricht an die o.g. Adresse des Verantwortlichen\nerfolgen. Wir speichern und verwenden die von Ihnen mitgeteilten Daten zur\nVertragsabwicklung. Nach vollständiger Abwicklung des Vertrages oder Löschung Ihres\nKundenkontos werden Ihre Daten mit Rücksicht auf steuer- und handelsrechtliche\nAufbewahrungsfristen gesperrt und nach Ablauf dieser Fristen gelöscht, sofern Sie nicht\nausdrücklich in eine weitere Nutzung Ihrer Daten eingewilligt haben oder eine gesetzlich\nerlaubte weitere Datenverwendung von unserer Seite vorbehalten wurde.\n\n\n6) Kommentarfunktion\nIm Rahmen der Kommentarfunktion auf dieser Website werden neben Ihrem Kommentar\nauch Angaben zum Zeitpunkt der Erstellung des Kommentars und der von Ihnen\ngewählte Kommentatorenname gespeichert und auf dieser Website veröffentlicht.\nFerner wird Ihre IP-Adresse mitprotokolliert und gespeichert. Diese Speicherung der\nIP-Adresse erfolgt aus Sicherheitsgründen und für den Fall, dass die betroffene Person\ndurch einen abgegebenen Kommentar die Rechte Dritter verletzt oder rechtswidrige\nInhalte postet. Ihre E-Mailadresse benötigen wir, um mit Ihnen in Kontakt zu treten, falls\nein Dritter Ihren veröffentlichten Inhalt als rechtswidrig beanstanden sollte.\nRechtsgrundlagen für die Speicherung Ihrer Daten sind die Art. 6 Abs. 1 lit. b und f\nDSGVO. Wir behalten uns vor, Kommentare zu löschen, wenn sie von Dritten als\nrechtswidrig beanstandet werden.\n\n\n7) Nutzung von Kundendaten zur Direktwerbung\n7.1 Anmeldung zu unserem E-Mail-Newsletter\nWenn Sie sich zu unserem E-Mail Newsletter anmelden, übersenden wir Ihnen\nregelmäßig Informationen zu unseren Angeboten. Pflichtangabe für die Übersendung\ndes Newsletters ist allein Ihre E-Mailadresse. Die Angabe weiterer Daten ist freiwillig und\nCopyright © 2020, IT-Recht-Kanzlei · Alter Messeplatz 2 · 80339 München\nTel: +49 (0)89 / 130 1433 - 0· Fax: +49 (0)89 / 130 1433 - 60\nwird verwendet, um Sie persönlich ansprechen zu können. Für den Versand des\nNewsletters verwenden wir das sog. Double Opt-in Verfahren. Dies bedeutet, dass wir\nIhnen erst dann einen E-Mail Newsletter übermitteln werden, wenn Sie uns ausdrücklich\nbestätigt haben, dass Sie in den Empfang von Newsletter einwilligen. Wir schicken Ihnen\ndann eine Bestätigungs-E-Mail, mit der Sie gebeten werden durch Anklicken eines\nentsprechenden Links zu bestätigen, dass Sie künftig den Newsletter erhalten wollen.\nMit der Aktivierung des Bestätigungslinks erteilen Sie uns Ihre Einwilligung für die\nNutzung Ihrer personenbezogenen Daten gemäß Art. 6 Abs. 1 lit. a DSGVO. Bei der\nAnmeldung zum Newsletter speichern wir Ihre vom Internet Service-Provider (ISP)\neingetragene IP-Adresse sowie das Datum und die Uhrzeit der Anmeldung, um einen\nmöglichen Missbrauch Ihrer E-Mail- Adresse zu einem späteren Zeitpunkt nachvollziehen\nzu können. Die von uns bei der Anmeldung zum Newsletter erhobenen Daten werden\nausschließlich für Zwecke der werblichen Ansprache im Wege des Newsletters benutzt.\nSie können den Newsletter jederzeit über den dafür vorgesehenen Link im Newsletter\noder durch entsprechende Nachricht an den eingangs genannten Verantwortlichen\nabbestellen. Nach erfolgter Abmeldung wird Ihre E-Mailadresse unverzüglich in unserem\nNewsletter-Verteiler gelöscht, soweit Sie nicht ausdrücklich in eine weitere Nutzung Ihrer\nDaten eingewilligt haben oder wir uns eine darüberhinausgehende Datenverwendung\nvorbehalten, die gesetzlich erlaubt ist und über die wir Sie in dieser Erklärung\ninformieren.\n7.2 Newsletterversand via CleverReach\nDer Versand unserer E-Mail-Newsletter erfolgt über den technischen Dienstleister\nCleverReach GmbH & Co. KG, Mühlenstr. 43, 26180 Rastede („CleverReach“), an die wir\nIhre bei der Newsletteranmeldung bereitgestellten Daten weitergeben. Diese\nWeitergabe erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO und dient unserem berechtigten\nInteresse an der Verwendung eines werbewirksamen, sicheren und nutzerfreundlichen\nNewslettersystems. Die von Ihnen zwecks Newsletterbezugs eingegebenen Daten (z.B.\nE-Mail-Adresse) werden auf den Servern von CleverReach in Deutschland bzw. Irland\ngespeichert.\nCleverReach verwendet diese Informationen zum Versand und zur statistischen\nAuswertung der Newsletter in unserem Auftrag. Für die Auswertung beinhalten die per\nE-Mail versendeten Newsletter sog. Web-Beacons bzw. Trackings-Pixel, die\nEin-Pixel-Bilddateien darstellen, die auf unserer Website gespeichert sind. So kann\nfestgestellt werden, ob eine Newsletter-Nachricht geöffnet wurde und welche Links ggf.\nangeklickt wurden. Mit Hilfe des sog. Conversion-Trackings kann außerdem analysiert\nwerden, ob nach Anklicken solcher Links eine vorab definierte Aktion (z.B. Kauf eines\nProdukts auf unserer Website) erfolgt ist. Außerdem werden technische Informationen\nerfasst (z.B. Zeitpunkt des Abrufs, IP-Adresse, Browsertyp und Betriebssystem). Die\nDaten werden ausschließlich pseudonymisiert erhoben und werden nicht mir Ihren\nweiteren persönlichen Daten verknüpft, eine direkte Personenbeziehbarkeit wird\nausgeschlossen. Diese Daten dienen ausschließlich der statistischen Analyse von\nNewsletterkampagnen. Die Ergebnisse dieser Analysen können genutzt werden, um\nkünftige Newsletter besser an die Interessen der Empfänger anzupassen.\n\nWenn Sie der Datenanalyse zu statistischen Auswertungszwecken widersprechen\nmöchten, müssen Sie den Newsletterbezug abbestellen.\nWir haben mit CleverReach einen Auftragsverarbeitungsvertrag abgeschlossen, mit dem\nwir CleverReach verpflichten, die Daten unserer Kunden zu schützen und sie nicht an\nDritte weiterzugeben.\nWeitere Informationen zur Datenanalyse von CleverReach können Sie hier nachlesen:\nhttps://www.cleverreach.com/de/funktionen/reporting-und-tracking/\nDie Datenschutzerklärung von CleverReach können Sie hier einsehen:\nhttps://www.cleverreach.com/de/datenschutz/.\n\n\n8) Datenverarbeitung zur Bestellabwicklung\n8.1 Zur Abwicklung Ihrer Bestellung arbeiten wir mit dem / den nachstehenden\nDienstleistern zusammen, die uns ganz oder teilweise bei der Durchführung\ngeschlossener Verträge unterstützen. An diese Dienstleister werden nach Maßgabe der\nfolgenden Informationen gewisse personenbezogene Daten übermittelt.\nDie von uns erhobenen personenbezogenen Daten werden im Rahmen der\nVertragsabwicklung an das mit der Lieferung beauftragte Transportunternehmen\nweitergegeben, soweit dies zur Lieferung der Ware erforderlich ist. Ihre Zahlungsdaten\ngeben wir im Rahmen der Zahlungsabwicklung an das beauftragte Kreditinstitut weiter,\nsofern dies für die Zahlungsabwicklung erforderlich ist. Sofern Zahlungsdienstleister\neingesetzt werden, informieren wir Sie hierüber nachstehend explizit. Rechtsgrundlage\nfür die Weitergabe der Daten ist Art. 6 Abs. 1 lit. b DSGVO.\n8.2 Zur Erfüllung unserer vertraglichen Pflichten unseren Kunden gegenüber arbeiten\nwir mit externen Versandpartnern zusammen. Wir geben Ihren Namen sowie Ihre\nLieferadresse und, soweit für die Lieferung erforderlich Ihre Telefonnummer,\nausschließlich zu Zwecken der Warenlieferung Art. 6 Abs. 1 lit. b DSGVO an einen von\nuns ausgewählten Versandpartner weiter.\n8.3 Verwendung von Paymentdienstleistern (Zahlungsdiensten)\n- Paypal\nBei Zahlung via PayPal, Kreditkarte via PayPal, Lastschrift via PayPal oder – falls\nangeboten - \"Kauf auf Rechnung\" oder „Ratenzahlung“ via PayPal geben wir Ihre\nZahlungsdaten im Rahmen der Zahlungsabwicklung an die PayPal (Europe) S.a.r.l. et\nCie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxembourg (nachfolgend \"PayPal\"), weiter.\nDie Weitergabe erfolgt gemäß Art. 6 Abs. 1 lit. b DSGVO und nur insoweit, als dies für\ndie Zahlungsabwicklung erforderlich ist.\nPayPal behält sich für die Zahlungsmethoden Kreditkarte via PayPal, Lastschrift via\nPayPal oder – falls angeboten - \"Kauf auf Rechnung\" oder „Ratenzahlung“ via PayPal die\nDurchführung einer Bonitätsauskunft vor. Hierfür werden Ihre Zahlungsdaten\ngegebenenfalls gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis des berechtigten Interesses\nvon PayPal an der Feststellung Ihrer Zahlungsfähigkeit an Auskunfteien weitergegeben.\nDas Ergebnis der Bonitätsprüfung in Bezug auf die statistische\nZahlungsausfallwahrscheinlichkeit verwendet PayPal zum Zweck der Entscheidung über\ndie Bereitstellung der jeweiligen Zahlungsmethode. Die Bonitätsauskunft kann\nWahrscheinlichkeitswerte enthalten (sog. Score-Werte). Soweit Score-Werte in das\nErgebnis der Bonitätsauskunft einfließen, haben sie ihre Grundlage in einem\nwissenschaftlich anerkannten mathematisch-statistischen Verfahren. In die Berechnung\nder Score-Werte fließen unter anderem, aber nicht ausschließlich, Anschriftendaten ein.\nWeitere datenschutzrechtliche Informationen, unter anderem zu den verwendeten\nAuskunfteien, entnehmen Sie bitte der Datenschutzerklärung von PayPal:\nhttps://www.paypal.com/de/webapps/mpp/ua/privacy-full\nSie können dieser Verarbeitung Ihrer Daten jederzeit durch eine Nachricht an PayPal\nwidersprechen. Jedoch bleibt PayPal ggf. weiterhin berechtigt, Ihre personenbezogenen\nDaten zu verarbeiten, sofern dies zur vertragsgemäßen Zahlungsabwicklung erforderlich\nist.\n\n\n9) Kontaktaufnahme zur Bewertungserinnerung\nEigene Bewertungserinnerung (kein Versand durch ein Kundenbewertungssystem)\nWir verwenden Ihre E-Mailadresse zur einmaligen Erinnerung an die Abgabe einer\nBewertung Ihrer Bestellung für das von uns verwendete Bewertungssystem, sofern Sie\nuns hierzu während oder nach Ihrer Bestellung Ihre ausdrückliche Einwilligung gemäß\nArt. 6 Abs. 1 lit. a DSGVO erteilt haben.\nSie können Ihre Einwilligung jederzeit durch eine Nachricht an den für die\nDatenverarbeitung Verantwortlichen widerrufen.\n\n\n10) Rechte des Betroffenen\n10.1 Das geltende Datenschutzrecht gewährt Ihnen gegenüber dem Verantwortlichen\nhinsichtlich der Verarbeitung Ihrer personenbezogenen Daten umfassende\nBetroffenenrechte (Auskunfts- und Interventionsrechte), über die wir Sie nachstehend\ninformieren:\n- Auskunftsrecht gemäß Art. 15 DSGVO: Sie haben insbesondere ein Recht auf Auskunft\nüber Ihre von uns verarbeiteten personenbezogenen Daten, die Verarbeitungszwecke,\ndie Kategorien der verarbeiteten personenbezogenen Daten, die Empfänger oder\nKategorien von Empfängern, gegenüber denen Ihre Daten offengelegt wurden oder\nwerden, die geplante Speicherdauer bzw. die Kriterien für die Festlegung der\nSpeicherdauer, das Bestehen eines Rechts auf Berichtigung, Löschung, Einschränkung\nder Verarbeitung, Widerspruch gegen die Verarbeitung, Beschwerde bei einer\nAufsichtsbehörde, die Herkunft Ihrer Daten, wenn diese nicht durch uns bei Ihnen\nerhoben wurden, das Bestehen einer automatisierten Entscheidungsfindung\neinschließlich Profiling und ggf. aussagekräftige Informationen über die involvierte Logik\nund die Sie betreffende Tragweite und die angestrebten Auswirkungen einer solchen\nVerarbeitung, sowie Ihr Recht auf Unterrichtung, welche Garantien gemäß Art. 46\nDSGVO bei Weiterleitung Ihrer Daten in Drittländer bestehen;\n- Recht auf Berichtigung gemäß Art. 16 DSGVO: Sie haben ein Recht auf unverzügliche\nBerichtigung Sie betreffender unrichtiger Daten und/oder Vervollständigung Ihrer bei\nuns gespeicherten unvollständigen Daten;\n- Recht auf Löschung gemäß Art. 17 DSGVO: Sie haben das Recht, die Löschung Ihrer\npersonenbezogenen Daten bei Vorliegen der Voraussetzungen des Art. 17 Abs. 1 DSGVO\nzu verlangen. Dieses Recht besteht jedoch insbesondere dann nicht, wenn die\nVerarbeitung zur Ausübung des Rechts auf freie Meinungsäußerung und Information, zur\nErfüllung einer rechtlichen Verpflichtung, aus Gründen des öffentlichen Interesses oder\nzur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich\nist;\n- Recht auf Einschränkung der Verarbeitung gemäß Art. 18 DSGVO: Sie haben das Recht,\ndie Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen,\nsolange die von Ihnen bestrittene Richtigkeit Ihrer Daten überprüft wird, wenn Sie eine\nLöschung Ihrer Daten wegen unzulässiger Datenverarbeitung ablehnen und stattdessen\ndie Einschränkung der Verarbeitung Ihrer Daten verlangen, wenn Sie Ihre Daten zur\nGeltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen,\nnachdem wir diese Daten nach Zweckerreichung nicht mehr benötigen oder wenn Sie\nWiderspruch aus Gründen Ihrer besonderen Situation eingelegt haben, solange noch\nnicht feststeht, ob unsere berechtigten Gründe überwiegen;\n- Recht auf Unterrichtung gemäß Art. 19 DSGVO: Haben Sie das Recht auf Berichtigung,\nLöschung oder Einschränkung der Verarbeitung gegenüber dem Verantwortlichen\ngeltend gemacht, ist dieser verpflichtet, allen Empfängern, denen die Sie betreffenden\npersonenbezogenen Daten offengelegt wurden, diese Berichtigung oder Löschung der\nDaten oder Einschränkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich\nals unmöglich oder ist mit einem unverhältnismäßigen Aufwand verbunden. Ihnen steht\ndas Recht zu, über diese Empfänger unterrichtet zu werden.\n- Recht auf Datenübertragbarkeit gemäß Art. 20 DSGVO: Sie haben das Recht, Ihre\npersonenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten,\ngängigen und maschinenlesebaren Format zu erhalten oder die Übermittlung an einen\nanderen Verantwortlichen zu verlangen, soweit dies technisch machbar ist;\n- Recht auf Widerruf erteilter Einwilligungen gemäß Art. 7 Abs. 3 DSGVO: Sie haben das\nRecht, eine einmal erteilte Einwilligung in die Verarbeitung von Daten jederzeit mit\nWirkung für die Zukunft zu widerrufen. Im Falle des Widerrufs werden wir die\nbetroffenen Daten unverzüglich löschen, sofern eine weitere Verarbeitung nicht auf eine\nRechtsgrundlage zur einwilligungslosen Verarbeitung gestützt werden kann. Durch den\nWiderruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum\nWiderruf erfolgten Verarbeitung nicht berührt;\n- Recht auf Beschwerde gemäß Art. 77 DSGVO: Wenn Sie der Ansicht sind, dass die\nVerarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO\nverstößt, haben Sie - unbeschadet eines anderweitigen verwaltungsrechtlichen oder\ngerichtlichen Rechtsbehelfs - das Recht auf Beschwerde bei einer Aufsichtsbehörde,\ninsbesondere in dem Mitgliedstaat Ihres Aufenthaltsortes, Ihres Arbeitsplatzes oder des\nOrtes des mutmaßlichen Verstoßes.\n\n\n10.2 WIDERSPRUCHSRECHT\nWENN WIR IM RAHMEN EINER INTERESSENABWÄGUNG IHRE PERSONENBEZOGENEN\nDATEN AUFGRUND UNSERES ÜBERWIEGENDEN BERECHTIGTEN INTERESSES\nVERARBEITEN, HABEN SIE DAS JEDERZEITIGE RECHT, AUS GRÜNDEN, DIE SICH AUS\nIHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIESE VERARBEITUNG WIDERSPRUCH\nMIT WIRKUNG FÜR DIE ZUKUNFT EINZULEGEN.\nMACHEN SIE VON IHREM WIDERSPRUCHSRECHT GEBRAUCH, BEENDEN WIR DIE\nVERARBEITUNG DER BETROFFENEN DATEN. EINE WEITERVERARBEITUNG BLEIBT ABER\nVORBEHALTEN, WENN WIR ZWINGENDE SCHUTZWÜRDIGE GRÜNDE FÜR DIE\nVERARBEITUNG NACHWEISEN KÖNNEN, DIE IHRE INTERESSEN, GRUNDRECHTE UND\nGRUNDFREIHEITEN ÜBERWIEGEN, ODER WENN DIE VERARBEITUNG DER\nGELTENDMACHUNG, AUSÜBUNG ODER VERTEIDIGUNG VON RECHTSANSPRÜCHEN\nDIENT.\nWERDEN IHRE PERSONENBEZOGENEN DATEN VON UNS VERARBEITET, UM\nDIREKTWERBUNG ZU BETREIBEN, HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH\nGEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM\nZWECKE DERARTIGER WERBUNG EINZULEGEN. SIE KÖNNEN DEN WIDERSPRUCH WIE\nOBEN BESCHRIEBEN AUSÜBEN.\nMACHEN SIE VON IHREM WIDERSPRUCHSRECHT GEBRAUCH, BEENDEN WIR DIE\nVERARBEITUNG DER BETROFFENEN DATEN ZU DIREKTWERBEZWECKEN.\n\n \n\n11) Dauer der Speicherung personenbezogener Daten\nDie Dauer der Speicherung von personenbezogenen Daten bemisst sich anhand der\njeweiligen Rechtsgrundlage, am Verarbeitungszweck und – sofern einschlägig –\nzusätzlich anhand der jeweiligen gesetzlichen Aufbewahrungsfrist (z.B. handels- und\nsteuerrechtliche Aufbewahrungsfristen).\nBei der Verarbeitung von personenbezogenen Daten auf Grundlage einer ausdrücklichen\nEinwilligung gemäß Art. 6 Abs. 1 lit. a DSGVO werden diese Daten so lange gespeichert,\nbis der Betroffene seine Einwilligung widerruft.\nExistieren gesetzliche Aufbewahrungsfristen für Daten, die im Rahmen\nrechtsgeschäftlicher bzw. rechtsgeschäftsähnlicher Verpflichtungen auf der Grundlage\nvon Art. 6 Abs. 1 lit. b DSGVO verarbeitet werden, werden diese Daten nach Ablauf der\nAufbewahrungsfristen routinemäßig gelöscht, sofern sie nicht mehr zur\nVertragserfüllung oder Vertragsanbahnung erforderlich sind und/oder unsererseits kein\nberechtigtes Interesse an der Weiterspeicherung fortbesteht.\nBei der Verarbeitung von personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit.\nf DSGVO werden diese Daten so lange gespeichert, bis der Betroffene sein\nWiderspruchsrecht nach Art. 21 Abs. 1 DSGVO ausübt, es sei denn, wir können\nzwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die die Interessen,\nRechte und Freiheiten der betroffenen Person überwiegen, oder die Verarbeitung dient\nder Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.\nBei der Verarbeitung von personenbezogenen Daten zum Zwecke der Direktwerbung auf\nGrundlage von Art. 6 Abs. 1 lit. f DSGVO werden diese Daten so lange gespeichert, bis\nder Betroffene sein Widerspruchsrecht nach Art. 21 Abs. 2 DSGVO ausübt.\nSofern sich aus den sonstigen Informationen dieser Erklärung über spezifische\nVerarbeitungssituationen nichts anderes ergibt, werden gespeicherte personenbezogene\nDaten im Übrigen dann gelöscht, wenn sie für die Zwecke, für die sie erhoben oder auf\nsonstige Weise verarbeitet wurden, nicht mehr notwendig sind.\n\n \n\nCopyright © 2020, IT-Recht-Kanzlei · Alter Messeplatz 2 · 80339 München\nTel: +49 (0)89 / 130 1433 - 0· Fax: +49 (0)89 / 130 1433 - 60\n",
  "backgroundImage": "img/imprint.jpg"
}